{
  "events": [
    {
      "uid": "Moon|△|Sun|2025-09-12 08:07",
      "summary": "☽ △ ☉ (H8→H12)",
      "start": "2025-09-12 08:07",
      "end": "2025-09-12 08:07",
      "description": "Комфорт и согласие; дела идут проще. Стиль — через устойчивость, материальные опоры и терпение фокус — на общих финансах, доверии, интимности и глубинной психике. На стороне натала — амбиции, структура, границы и долг; уединение, завершение, скрытые процессы и исцеление.\nСовет: Сделайте шаг, который добавляет комфорта/поддержки.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-12 08:07"
    },
    {
      "uid": "Moon|□|Venus|2025-09-12 12:42",
      "summary": "☽ □ ♀ (H6→H1)",
      "start": "2025-09-12 12:42",
      "end": "2025-09-12 12:42",
      "description": "Капризы/обиды; не тратиться на эмоциях. Стиль — через устойчивость, материальные опоры и терпение фокус — на рутине, службе, здоровье и эффективности. На стороне натала — уникальность, автономия и социальная осознанность; личность, тело, имидж и старт циклов.\nСовет: Не обсуждайте деньги/ценности на эмоциях; перенесите разговор.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-12 12:42"
    },
    {
      "uid": "Moon|△|Mars|2025-09-12 22:02",
      "summary": "☽ △ ♂ (H12→H12)",
      "start": "2025-09-12 22:02",
      "end": "2025-09-12 22:02",
      "description": "Энергии в меру; сделать минимум с результатом. Стиль — через устойчивость, материальные опоры и терпение фокус — на уединении, завершении, скрытых процессах и исцелении. На стороне натала — амбиции, структура, границы и долг; уединение, завершение, скрытые процессы и исцеление.\nСовет: Сделайте одно дело до конца, без рывков.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-12 22:02"
    },
    {
      "uid": "Moon|△+✶|ASC+DSC|2025-09-13 07:31",
      "summary": "☽ △ ASC + ✶ DSC (ось отношений)",
      "start": "2025-09-13 07:31",
      "end": "2025-09-13 07:31",
      "description": "Лёгкий контакт с людьми; дела идут мягко. Стиль — через коммуникации, обучение и гибкость фокус — на путешествиях, высшем обучении, законе и мировоззрении. На стороне натала — самовыражение, сцена, гордость и творческий центр; партнёрсто, соглашения и переговоры. Это выходит на лицо: имидж, тело, манера входить в мир. / Небольшая услуга или компромисс. Стиль — через коммуникации, обучение и гибкость фокус — на путешествиях, высшем обучении, законе и мировоззрении. На стороне натала — уникальность, автономия и социальная осознанность; личность, тело, имидж и старт циклов. Это партнёрство, контракты, зеркальные отношения.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-13 07:31"
    },
    {
      "uid": "Moon|☌+☍|MC+IC|2025-09-13 15:40",
      "summary": "☽ ☌ MC + ☍ IC (ось дом–карьера)",
      "start": "2025-09-13 15:40",
      "end": "2025-09-13 15:40",
      "description": "Фокус на работе и репутации; показать результат. Стиль — через коммуникации, обучение и гибкость фокус — на творчестве, игре, сцене, удовольствиях и детях. На стороне натала — смысл, свобода, дальние горизонты, вера; карьера, статус, роль и стратегические задачи. Это карьера/статус, публичный образ и направление роста. / Дом–работа в противофазе; выровнять режим. Стиль — через коммуникации, обучение и гибкость фокус — на творчестве, игре, сцене, удовольствиях и детях. На стороне натала — обмен, учёба, сеть контактов и быстрые решения; дом, семья, основы и безопасность. Это дом, корни, частная жизнь, внутренняя опора.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-13 15:40"
    },
    {
      "uid": "Moon|☍|Moon|2025-09-13 17:52",
      "summary": "☽ ☍ ☽ (H3→H10)",
      "start": "2025-09-13 17:52",
      "end": "2025-09-13 17:52",
      "description": "Кульминация чувства; яснее видно, что важно. Стиль — через коммуникации, обучение и гибкость фокус — на коммуникациях, обучении, документах и поездках. На стороне натала — смысл, свобода, дальние горизонты, вера; карьера, статус, роль и стратегические задачи.\nСовет: Запишите ощущение и наблюдение; выводы — потом.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-13 17:52"
    },
    {
      "uid": "Moon|△|Venus|2025-09-14 15:10",
      "summary": "☽ △ ♀ (H6→H1)",
      "start": "2025-09-14 15:10",
      "end": "2025-09-14 15:10",
      "description": "Приятная встреча/покупка; гармония. Стиль — через коммуникации, обучение и гибкость фокус — на рутине, службе, здоровье и эффективности. На стороне натала — уникальность, автономия и социальная осознанность; личность, тело, имидж и старт циклов.\nСовет: Спланируйте небольшую приятность вместе.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-14 15:10"
    },
    {
      "uid": "Moon|☍|Mercury|2025-09-15 13:38",
      "summary": "☽ ☍ ☿ (H7→H11)",
      "start": "2025-09-15 13:38",
      "end": "2025-09-15 13:38",
      "description": "Разные точки зрения; слушать и уточнять. Стиль — через заботу, дом и эмоциональную близость фокус — на партнёрстве, контрактах и переговорах. На стороне натала — амбиции, структура, границы и долг; друзья, команда, коллектив, сообщества и проекты.\nСовет: Переспросите; подведите итог письменно.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-15 13:38"
    },
    {
      "uid": "Moon|☍|Sun|2025-09-16 14:35",
      "summary": "☽ ☍ ☉ (H7→H12)",
      "start": "2025-09-16 14:35",
      "end": "2025-09-16 14:35",
      "description": "Полярности «хочу–надо»; держать баланс. Стиль — через заботу, дом и эмоциональную близость фокус — на партнёрстве, контрактах и переговорах. На стороне натала — амбиции, структура, границы и долг; уединение, завершение, скрытые процессы и исцеление.\nСовет: Проверьте «хочу/надо»; выберите одно действие и сделайте его.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-16 14:35"
    },
    {
      "uid": "Moon|☍|Mars|2025-09-17 05:32",
      "summary": "☽ ☍ ♂ (H11→H12)",
      "start": "2025-09-17 05:32",
      "end": "2025-09-17 05:32",
      "description": "Тяга к спору; перевести энергию в дело. Стиль — через заботу, дом и эмоциональную близость фокус — на друзьях, команде, сообществе, коллективе и проектах. На стороне натала — амбиции, структура, границы и долг; уединение, завершение, скрытые процессы и исцеление.\nСовет: Сделайте физическую задачу; избегайте конфронтации.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-17 05:32"
    },
    {
      "uid": "Moon|☌+☍|ASC+DSC|2025-09-17 15:44",
      "summary": "☽ ☌ ASC + ☍ DSC (ось отношений)",
      "start": "2025-09-17 15:44",
      "end": "2025-09-17 15:44",
      "description": "Эмоции на виду; день для заботы о себе и дел, где нужен контакт. Стиль — через лидерство, сцену и творчество фокус — на партнёрстве, контрактах и переговорах. На стороне натала — уникальность, автономия и социальная осознанность; личность, тело, имидж и старт циклов. Это выходит на лицо: имидж, тело, манера входить в мир. / Я–мы: договориться посередине. Стиль — через лидерство, сцену и творчество фокус — на партнёрстве, контрактах и переговорах. На стороне натала — самовыражение, сцена, гордость и творческий центр; партнёрсто, соглашения и переговоры. Это партнёрство, контракты, зеркальные отношения.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-17 15:44"
    },
    {
      "uid": "Moon|△+✶|MC+IC|2025-09-18 00:32",
      "summary": "☽ △ MC + ✶ IC (ось дом–карьера)",
      "start": "2025-09-18 00:32",
      "end": "2025-09-18 00:32",
      "description": "Поддержка сверху/клиентов; всё складывается. Стиль — через лидерство, сцену и творчество фокус — на личности, теле, имидже и стартах. На стороне натала — обмен, учёба, сеть контактов и быстрые решения; дом, семья, основы и безопасность. Это карьера/статус, публичный образ и направление роста. / Маленькие улучшения дома. Стиль — через лидерство, сцену и творчество фокус — на личности, теле, имидже и стартах. На стороне натала — смысл, свобода, дальние горизонты, вера; карьера, статус, роль и стратегические задачи. Это дом, корни, частная жизнь, внутренняя опора.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-18 00:32"
    },
    {
      "uid": "Moon|△|Moon|2025-09-18 02:56",
      "summary": "☽ △ ☽ (H12→H10)",
      "start": "2025-09-18 02:56",
      "end": "2025-09-18 02:56",
      "description": "Ровный фон и восстановление. Стиль — через лидерство, сцену и творчество фокус — на уединении, завершении, скрытых процессах и исцелении. На стороне натала — смысл, свобода, дальние горизонты, вера; карьера, статус, роль и стратегические задачи.\nСовет: Поддержите режим; лёгкая прогулка/дыхание.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-18 02:56"
    },
    {
      "uid": "Moon|☍|Venus|2025-09-19 02:00",
      "summary": "☽ ☍ ♀ (H1→H1)",
      "start": "2025-09-19 02:00",
      "end": "2025-09-19 02:00",
      "description": "Потребности не совпадают; мягко согласовать. Стиль — через лидерство, сцену и творчество фокус — на личности, теле, имидже и стартах. На стороне натала — уникальность, автономия и социальная осознанность; личность, тело, имидж и старт циклов.\nСовет: Обменяйтесь ожиданиями; найдите общий комфорт.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-19 02:00"
    },
    {
      "uid": "Moon|△|Mercury|2025-09-20 02:23",
      "summary": "☽ △ ☿ (H2→H11)",
      "start": "2025-09-20 02:23",
      "end": "2025-09-20 02:23",
      "description": "Лёгкие переговоры, учёба, документы. Стиль — через детали, сервис, анализ и улучшения фокус — на доходах, ресурсах, ценностях и самооценке. На стороне натала — амбиции, структура, границы и долг; друзья, команда, коллектив, сообщества и проекты.\nСовет: Сделайте заметку/план на 3 пункта; договоритесь о времени.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-20 02:23"
    },
    {
      "uid": "Moon|□+□|MC+IC|2025-09-20 08:16",
      "summary": "☽ □ MC + □ IC (ось дом–карьера)",
      "start": "2025-09-20 08:16",
      "end": "2025-09-20 08:16",
      "description": "Срочные задачи и напряжение; расставьте приоритеты. Стиль — через детали, сервис, анализ и улучшения фокус — на друзьях, команде, сообществе, коллективе и проектах. На стороне натала — смысл, свобода, дальние горизонты, вера; карьера, статус, роль и стратегические задачи. Это карьера/статус, публичный образ и направление роста. / Быт «давит»; починить и упорядочить. Стиль — через детали, сервис, анализ и улучшения фокус — на друзьях, команде, сообществе, коллективе и проектах. На стороне натала — обмен, учёба, сеть контактов и быстрые решения; дом, семья, основы и безопасность. Это дом, корни, частная жизнь, внутренняя опора.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-20 08:16"
    },
    {
      "uid": "Moon|□|Moon|2025-09-20 10:46",
      "summary": "☽ □ ☽ (H10→H10)",
      "start": "2025-09-20 10:46",
      "end": "2025-09-20 10:46",
      "description": "Чувствительность и дёрганность; замедлиться. Стиль — через детали, сервис, анализ и улучшения фокус — на карьере, статусе, роли и стратегических задачах. На стороне натала — смысл, свобода, дальние горизонты, вера; карьера, статус, роль и стратегические задачи.\nСовет: Уберите триггеры; 30 минут тишины/прогулки.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-20 10:46"
    },
    {
      "uid": "Moon|△|Sun|2025-09-21 05:27",
      "summary": "☽ △ ☉ (H1→H12)",
      "start": "2025-09-21 05:27",
      "end": "2025-09-21 05:27",
      "description": "Комфорт и согласие; дела идут проще. Стиль — через детали, сервис, анализ и улучшения фокус — на личности, теле, имидже и стартах. На стороне натала — амбиции, структура, границы и долг; уединение, завершение, скрытые процессы и исцеление.\nСовет: Сделайте шаг, который добавляет комфорта/поддержки.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-21 05:27"
    },
    {
      "uid": "Moon|△|Mars|2025-09-21 21:39",
      "summary": "☽ △ ♂ (H5→H12)",
      "start": "2025-09-21 21:39",
      "end": "2025-09-21 21:39",
      "description": "Энергии в меру; сделать минимум с результатом. Стиль — через детали, сервис, анализ и улучшения фокус — на творчестве, игре, сцене, удовольствиях и детях. На стороне натала — амбиции, структура, границы и долг; уединение, завершение, скрытые процессы и исцеление.\nСовет: Сделайте одно дело до конца, без рывков.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-21 21:39"
    },
    {
      "uid": "Moon|△+✶|ASC+DSC|2025-09-22 08:42",
      "summary": "☽ △ ASC + ✶ DSC (ось отношений)",
      "start": "2025-09-22 08:42",
      "end": "2025-09-22 08:42",
      "description": "Лёгкий контакт с людьми; дела идут мягко. Стиль — через дипломатию, баланс, эстетику и партнёрство фокус — на уединении, завершении, скрытых процессах и исцелении. На стороне натала — уникальность, автономия и социальная осознанность; личность, тело, имидж и старт циклов. Это выходит на лицо: имидж, тело, манера входить в мир. / Небольшая услуга или компромисс. Стиль — через дипломатию, баланс, эстетику и партнёрство фокус — на уединении, завершении, скрытых процессах и исцелении. На стороне натала — самовыражение, сцена, гордость и творческий центр; партнёрсто, соглашения и переговоры. Это партнёрство, контракты, зеркальные отношения.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-22 08:42"
    },
    {
      "uid": "Moon|□|Mercury|2025-09-22 12:06",
      "summary": "☽ □ ☿ (H10→H11)",
      "start": "2025-09-22 12:06",
      "end": "2025-09-22 12:06",
      "description": "Суета и ошибки в переписке; проверить факты. Стиль — через дипломатию, баланс, эстетику и партнёрство фокус — на карьере, статусе, роли и стратегических задачах. На стороне натала — амбиции, структура, границы и долг; друзья, команда, коллектив, сообщества и проекты.\nСовет: Двойная проверка текста/цифр; ответ позже, если эмоции.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-22 12:06"
    },
    {
      "uid": "Moon|△+✶|MC+IC|2025-09-22 18:13",
      "summary": "☽ △ MC + ✶ IC (ось дом–карьера)",
      "start": "2025-09-22 18:13",
      "end": "2025-09-22 18:13",
      "description": "Поддержка сверху/клиентов; всё складывается. Стиль — через дипломатию, баланс, эстетику и партнёрство фокус — на партнёрстве, контрактах и переговорах. На стороне натала — смысл, свобода, дальние горизонты, вера; карьера, статус, роль и стратегические задачи. Это карьера/статус, публичный образ и направление роста. / Маленькие улучшения дома. Стиль — через дипломатию, баланс, эстетику и партнёрство фокус — на партнёрстве, контрактах и переговорах. На стороне натала — обмен, учёба, сеть контактов и быстрые решения; дом, семья, основы и безопасность. Это дом, корни, частная жизнь, внутренняя опора.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-22 18:13"
    },
    {
      "uid": "Moon|✶|Moon|2025-09-22 20:47",
      "summary": "☽ ✶ ☽ (H5→H10)",
      "start": "2025-09-22 20:47",
      "end": "2025-09-22 20:47",
      "description": "Удачные мелочи и бытовые дела. Стиль — через дипломатию, баланс, эстетику и партнёрство фокус — на творчестве, игре, сцене, удовольствиях и детях. На стороне натала — смысл, свобода, дальние горизонты, вера; карьера, статус, роль и стратегические задачи.\nСовет: Решите одно бытовое дело и поставьте точку.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-22 20:47"
    },
    {
      "uid": "Moon|□|Sun|2025-09-23 16:09",
      "summary": "☽ □ ☉ (H8→H12)",
      "start": "2025-09-23 16:09",
      "end": "2025-09-23 16:09",
      "description": "Перепады настроения; не спешить с решениями. Стиль — через дипломатию, баланс, эстетику и партнёрство фокус — на общих финансах, доверии, интимности и глубинной психике. На стороне натала — амбиции, структура, границы и долг; уединение, завершение, скрытые процессы и исцеление.\nСовет: Перенесите важные решения; выспитесь; сократите стимулы.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-23 16:09"
    },
    {
      "uid": "Moon|△|Venus|2025-09-23 21:39",
      "summary": "☽ △ ♀ (H5→H1)",
      "start": "2025-09-23 21:39",
      "end": "2025-09-23 21:39",
      "description": "Приятная встреча/покупка; гармония. Стиль — через дипломатию, баланс, эстетику и партнёрство фокус — на творчестве, игре, сцене, удовольствиях и детях. На стороне натала — уникальность, автономия и социальная осознанность; личность, тело, имидж и старт циклов.\nСовет: Спланируйте небольшую приятность вместе.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-23 21:39"
    },
    {
      "uid": "Moon|□|Mars|2025-09-24 08:53",
      "summary": "☽ □ ♂ (H1→H12)",
      "start": "2025-09-24 08:53",
      "end": "2025-09-24 08:53",
      "description": "Острые углы и раздражение; разрядка через движение. Стиль — через дипломатию, баланс, эстетику и партнёрство фокус — на личности, теле, имидже и стартах. На стороне натала — амбиции, структура, границы и долг; уединение, завершение, скрытые процессы и исцеление.\nСовет: Разрядитесь движением; перенесите спор/жёсткий разговор.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-24 08:53"
    },
    {
      "uid": "Moon|□+□|ASC+DSC|2025-09-24 20:16",
      "summary": "☽ □ ASC + □ DSC (ось отношений)",
      "start": "2025-09-24 20:16",
      "end": "2025-09-24 20:16",
      "description": "Раздражительность и суета; держите границы и темп. Стиль — через глубину, честность, концентрацию и трансформацию фокус — на рутине, службе, здоровье и эффективности. На стороне натала — уникальность, автономия и социальная осознанность; личность, тело, имидж и старт циклов. Это выходит на лицо: имидж, тело, манера входить в мир. / Недомолвки и трения; проговорить ожидания. Стиль — через глубину, честность, концентрацию и трансформацию фокус — на рутине, службе, здоровье и эффективности. На стороне натала — самовыражение, сцена, гордость и творческий центр; партнёрсто, соглашения и переговоры. Это партнёрство, контракты, зеркальные отношения.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-24 20:16"
    },
    {
      "uid": "Moon|✶|Mercury|2025-09-24 23:46",
      "summary": "☽ ✶ ☿ (H5→H11)",
      "start": "2025-09-24 23:46",
      "end": "2025-09-24 23:46",
      "description": "Небольшая удачная встреча/переписка. Стиль — через глубину, честность, концентрацию и трансформацию фокус — на творчестве, игре, сцене, удовольствиях и детях. На стороне натала — амбиции, структура, границы и долг; друзья, команда, коллектив, сообщества и проекты.\nСовет: Назначьте короткий созвон; подтвердите следующую точку.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-24 23:46"
    },
    {
      "uid": "Moon|✶|Sun|2025-09-26 04:28",
      "summary": "☽ ✶ ☉ (H3→H12)",
      "start": "2025-09-26 04:28",
      "end": "2025-09-26 04:28",
      "description": "Небольшое окно удачи и симпатии. Стиль — через глубину, честность, концентрацию и трансформацию фокус — на коммуникациях, обучении, документах и поездках. На стороне натала — амбиции, структура, границы и долг; уединение, завершение, скрытые процессы и исцеление.\nСовет: Используйте момент, чтобы попросить малое/закрепить договорённость.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-26 04:28"
    },
    {
      "uid": "Moon|□|Venus|2025-09-26 10:04",
      "summary": "☽ □ ♀ (H1→H1)",
      "start": "2025-09-26 10:04",
      "end": "2025-09-26 10:04",
      "description": "Капризы/обиды; не тратиться на эмоциях. Стиль — через глубину, честность, концентрацию и трансформацию фокус — на личности, теле, имидже и стартах. На стороне натала — уникальность, автономия и социальная осознанность; личность, тело, имидж и старт циклов.\nСовет: Не обсуждайте деньги/ценности на эмоциях; перенесите разговор.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-26 10:04"
    },
    {
      "uid": "Moon|✶|Mars|2025-09-26 21:28",
      "summary": "☽ ✶ ♂ (H6→H12)",
      "start": "2025-09-26 21:28",
      "end": "2025-09-26 21:28",
      "description": "Подходящее окно для маленького шага. Стиль — через глубину, честность, концентрацию и трансформацию фокус — на рутине, службе, здоровье и эффективности. На стороне натала — амбиции, структура, границы и долг; уединение, завершение, скрытые процессы и исцеление.\nСовет: Сделайте маленький шаг — и остановитесь.",
      "category": "Lunar Natal",
      "alarm": "-PT20M",
      "privacy": "private",
      "peak": "2025-09-26 21:28"
    }
  ]
}