{
  "events": [
    {
      "uid": "Jupiter|☍|Sun|2025-09-14 02:16",
      "summary": "♃ ☍ ☉ (H12→H12)",
      "start": "2025-09-14 02:16",
      "end": "2025-09-14 02:16",
      "description": "Перекалибровка амбиций: реальность требует корректировать план. Стиль — через заботу, дом и эмоциональную близость фокус — на уединении, завершении, скрытых процессах и исцелении. На стороне натала — амбиции, структура, границы и долг; уединение, завершение, скрытые процессы и исцеление.\nСовет: сузьте фокус, оставьте 1–2 приоритетные цели",
      "category": "Transits,Long,Jupiter",
      "alarm": "-PT30M",
      "privacy": "private",
      "peak": "2025-09-14 02:16"
    },
    {
      "uid": "Saturn|✶|Mars|2025-09-22 03:33",
      "summary": "♄ ✶ ♂ (H8→H12)",
      "start": "2025-09-22 03:33",
      "end": "2025-09-22 03:33",
      "description": "Стойкий темп и качество действий. Стиль — через вдохновение, эмпатию и мягкое растворение границ фокус — на общих финансах, доверии, интимности и глубинной психике. На стороне натала — амбиции, структура, границы и долг; уединение, завершение, скрытые процессы и исцеление.\nСовет: метрики процесса и поддержание формы",
      "category": "Transits,Long,Saturn",
      "alarm": "-PT30M",
      "privacy": "private",
      "peak": "2025-09-22 03:33"
    },
    {
      "uid": "Uranus|△|Mars|2025-12-16 14:05",
      "summary": "♅ △ ♂ (H1→H12)",
      "start": "2025-12-16 14:05",
      "end": "2025-12-16 14:05",
      "description": "Лёгкая подзарядка энергией; креативные решения на ходу. Стиль — через устойчивость, материальные опоры и терпение фокус — на личности, теле, имидже и стартах. На стороне натала — амбиции, структура, границы и долг; уединение, завершение, скрытые процессы и исцеление.\nСовет: фиксируйте результат сразу",
      "category": "Transits,Long,Uranus",
      "alarm": "-PT30M",
      "privacy": "private",
      "peak": "2025-12-16 14:05"
    },
    {
      "uid": "Jupiter|☍|Sun|2026-01-10 19:07",
      "summary": "♃ ☍ ☉ (H11→H12)",
      "start": "2026-01-10 19:07",
      "end": "2026-01-10 19:07",
      "description": "Перекалибровка амбиций: реальность требует корректировать план. Стиль — через заботу, дом и эмоциональную близость фокус — на друзьях, команде, сообществе, коллективе и проектах. На стороне натала — амбиции, структура, границы и долг; уединение, завершение, скрытые процессы и исцеление.\nСовет: сузьте фокус, оставьте 1–2 приоритетные цели",
      "category": "Transits,Long,Jupiter",
      "alarm": "-PT30M",
      "privacy": "private",
      "peak": "2026-01-10 19:07"
    },
    {
      "uid": "NNode|□|Moon|2026-01-12 13:47",
      "summary": "☊ □ ☽ (H11→H10)",
      "start": "2026-01-12 13:47",
      "end": "2026-01-12 13:47",
      "description": "Взаимодействие без уточнений. Стиль — через вдохновение, эмпатию и мягкое растворение границ фокус — на друзьях, команде, сообществе, коллективе и проектах. На стороне натала — смысл, свобода, дальние горизонты, вера; карьера, статус, роль и стратегические задачи.",
      "category": "Transits,Long,NNode",
      "alarm": "-PT30M",
      "privacy": "private",
      "peak": "2026-01-12 13:47"
    },
    {
      "uid": "Saturn|✶|Mars|2026-01-30 03:43",
      "summary": "♄ ✶ ♂ (H4→H12)",
      "start": "2026-01-30 03:43",
      "end": "2026-01-30 03:43",
      "description": "Стойкий темп и качество действий. Стиль — через вдохновение, эмпатию и мягкое растворение границ фокус — на доме, семье, основе и безопасности. На стороне натала — амбиции, структура, границы и долг; уединение, завершение, скрытые процессы и исцеление.\nСовет: метрики процесса и поддержание формы",
      "category": "Transits,Long,Saturn",
      "alarm": "-PT30M",
      "privacy": "private",
      "peak": "2026-01-30 03:43"
    },
    {
      "uid": "NNode|□+□|MC+IC|2026-03-18 23:58",
      "summary": "☊ □ MC + □ IC (ось дом–карьера)",
      "start": "2026-03-18 23:58",
      "end": "2026-03-18 23:58",
      "description": "Взаимодействие без уточнений. Стиль — через вдохновение, эмпатию и мягкое растворение границ фокус — на коммуникациях, обучении, документах и поездках. На стороне натала — смысл, свобода, дальние горизонты, вера; карьера, статус, роль и стратегические задачи. Это карьера/статус, публичный образ и направление роста. / Взаимодействие без уточнений. Стиль — через вдохновение, эмпатию и мягкое растворение границ фокус — на коммуникациях, обучении, документах и поездках. На стороне натала — обмен, учёба, сеть контактов и быстрые решения; дом, семья, основы и безопасность. Это дом, корни, частная жизнь, внутренняя опора.",
      "category": "Transits,Long,NNode",
      "alarm": "-PT30M",
      "privacy": "private",
      "peak": "2026-03-18 23:58"
    },
    {
      "uid": "CFG|TSQ|NNode|MC-IC|2026-03-18 23:58",
      "summary": "Config: Тау‑квадрат к оси дом–карьера — ☊",
      "start": "2026-03-18 23:58",
      "end": "2026-03-18 23:58",
      "description": "Конфигурация: Тау‑квадрат к оси дом–карьера. Взаимодействие без уточнений. Стиль — через вдохновение, эмпатию и мягкое растворение границ фокус — на коммуникациях, обучении, документах и поездках. На стороне натала — смысл, свобода, дальние горизонты, вера; карьера, статус, роль и стратегические задачи. Это карьера/статус, публичный образ и направление роста. / Взаимодействие без уточнений. Стиль — через вдохновение, эмпатию и мягкое растворение границ фокус — на коммуникациях, обучении, документах и поездках. На стороне натала — обмен, учёба, сеть контактов и быстрые решения; дом, семья, основы и безопасность. Это дом, корни, частная жизнь, внутренняя опора.",
      "category": "Config",
      "alarm": "-PT30M",
      "privacy": "private",
      "peak": "2026-03-18 23:58"
    },
    {
      "uid": "Saturn|△+✶|ASC+DSC|2026-03-20 15:29",
      "summary": "♄ △ ASC + ✶ DSC (ось отношений)",
      "start": "2026-03-20 15:29",
      "end": "2026-03-20 15:29",
      "description": "Укрепление имиджа и статуса через дисциплину. Стиль — через инициативу, скорость и прямое действие фокус — на общих финансах, доверии, интимности и глубинной психике. На стороне натала — уникальность, автономия и социальная осознанность; личность, тело, имидж и старт циклов. Это выходит на лицо: имидж, тело, манера входить в мир. / Укрепление партнёрства: чёткие договорённости. Стиль — через инициативу, скорость и прямое действие фокус — на общих финансах, доверии, интимности и глубинной психике. На стороне натала — самовыражение, сцена, гордость и творческий центр; партнёрсто, соглашения и переговоры. Это партнёрство, контракты, зеркальные отношения.",
      "category": "Transits,Long,Saturn",
      "alarm": "-PT30M",
      "privacy": "private",
      "peak": "2026-03-20 15:29"
    },
    {
      "uid": "Saturn|□|Mercury|2026-04-03 14:50",
      "summary": "♄ □ ☿ (H8→H11)",
      "start": "2026-04-03 14:50",
      "end": "2026-04-03 14:50",
      "description": "Задержки/цензура/ошибки — нужна дисциплина данных. Стиль — через инициативу, скорость и прямое действие фокус — на общих финансах, доверии, интимности и глубинной психике. На стороне натала — амбиции, структура, границы и долг; друзья, команда, коллектив, сообщества и проекты.\nСовет: малые шаги, чек‑листы, ревью",
      "category": "Transits,Long,Saturn",
      "alarm": "-PT30M",
      "privacy": "private",
      "peak": "2026-04-03 14:50"
    },
    {
      "uid": "Saturn|△+✶|MC+IC|2026-04-29 13:21",
      "summary": "♄ △ MC + ✶ IC (ось дом–карьера)",
      "start": "2026-04-29 13:21",
      "end": "2026-04-29 13:21",
      "description": "Стабилизация статуса; цементирование результата. Стиль — через инициативу, скорость и прямое действие фокус — на общих финансах, доверии, интимности и глубинной психике. На стороне натала — обмен, учёба, сеть контактов и быстрые решения; дом, семья, основы и безопасность. Это карьера/статус, публичный образ и направление роста. / Укрепление домашней инфраструктуры. Стиль — через инициативу, скорость и прямое действие фокус — на общих финансах, доверии, интимности и глубинной психике. На стороне натала — смысл, свобода, дальние горизонты, вера; карьера, статус, роль и стратегические задачи. Это дом, корни, частная жизнь, внутренняя опора.",
      "category": "Transits,Long,Saturn",
      "alarm": "-PT30M",
      "privacy": "private",
      "peak": "2026-04-29 13:21"
    },
    {
      "uid": "Jupiter|☍|Sun|2026-05-08 23:03",
      "summary": "♃ ☍ ☉ (H7→H12)",
      "start": "2026-05-08 23:03",
      "end": "2026-05-08 23:03",
      "description": "Перекалибровка амбиций: реальность требует корректировать план. Стиль — через заботу, дом и эмоциональную близость фокус — на партнёрстве, контрактах и переговорах. На стороне натала — амбиции, структура, границы и долг; уединение, завершение, скрытые процессы и исцеление.\nСовет: сузьте фокус, оставьте 1–2 приоритетные цели",
      "category": "Transits,Long,Jupiter",
      "alarm": "-PT30M",
      "privacy": "private",
      "peak": "2026-05-08 23:03"
    },
    {
      "uid": "NNode|✶|Mercury|2026-05-09 01:45",
      "summary": "☊ ✶ ☿ (H1→H11)",
      "start": "2026-05-09 01:45",
      "end": "2026-05-09 01:45",
      "description": "Взаимодействие без уточнений. Стиль — через вдохновение, эмпатию и мягкое растворение границ фокус — на личности, теле, имидже и стартах. На стороне натала — амбиции, структура, границы и долг; друзья, команда, коллектив, сообщества и проекты.",
      "category": "Transits,Long,NNode",
      "alarm": "-PT30M",
      "privacy": "private",
      "peak": "2026-05-09 01:45"
    },
    {
      "uid": "Saturn|△|Moon|2026-05-11 12:30",
      "summary": "♄ △ ☽ (H8→H10)",
      "start": "2026-05-11 12:30",
      "end": "2026-05-11 12:30",
      "description": "Создание устойчивых привычек и опор. Стиль — через инициативу, скорость и прямое действие фокус — на общих финансах, доверии, интимности и глубинной психике. На стороне натала — смысл, свобода, дальние горизонты, вера; карьера, статус, роль и стратегические задачи.\nСовет: мягкая дисциплина, ритуалы восстановления",
      "category": "Transits,Long,Saturn",
      "alarm": "-PT30M",
      "privacy": "private",
      "peak": "2026-05-11 12:30"
    },
    {
      "uid": "Jupiter|☍|Mars|2026-06-23 00:56",
      "summary": "♃ ☍ ♂ (H5→H12)",
      "start": "2026-06-23 00:56",
      "end": "2026-06-23 00:56",
      "description": "Амбиции > ресурсов; конфликт масштаба и темпа. Стиль — через заботу, дом и эмоциональную близость фокус — на творчестве, игре, сцене, удовольствиях и детях. На стороне натала — амбиции, структура, границы и долг; уединение, завершение, скрытые процессы и исцеление.\nСовет: приоритизация, темп по пульсу, страховка рисков",
      "category": "Transits,Long,Jupiter",
      "alarm": "-PT30M",
      "privacy": "private",
      "peak": "2026-06-23 00:56"
    },
    {
      "uid": "Uranus|△+✶|ASC+DSC|2026-07-09 14:30",
      "summary": "♅ △ ASC + ✶ DSC (ось отношений)",
      "start": "2026-07-09 14:30",
      "end": "2026-07-09 14:30",
      "description": "Свобода самовыражения; люди тянутся к новому образу. Стиль — через коммуникации, обучение и гибкость фокус — на общих финансах, доверии, интимности и глубинной психике. На стороне натала — самовыражение, сцена, гордость и творческий центр; партнёрсто, соглашения и переговоры. Это выходит на лицо: имидж, тело, манера входить в мир. / Свежий воздух в союзе: экспериментально и живо. Стиль — через коммуникации, обучение и гибкость фокус — на общих финансах, доверии, интимности и глубинной психике. На стороне натала — уникальность, автономия и социальная осознанность; личность, тело, имидж и старт циклов. Это партнёрство, контракты, зеркальные отношения.",
      "category": "Transits,Long,Uranus",
      "alarm": "-PT30M",
      "privacy": "private",
      "peak": "2026-07-09 14:30"
    },
    {
      "uid": "Jupiter|☌+☍|ASC+DSC|2026-07-19 06:18",
      "summary": "♃ ☌ ASC + ☍ DSC (ось отношений)",
      "start": "2026-07-19 06:18",
      "end": "2026-07-19 06:18",
      "description": "Расширение присутствия: уверенность, связи, благосклонность людей. Стиль — через лидерство, сцену и творчество фокус — на уединении, завершении, скрытых процессах и исцелении. На стороне натала — уникальность, автономия и социальная осознанность; личность, тело, имидж и старт циклов. Это выходит на лицо: имидж, тело, манера входить в мир. / Разные ожидания масштаба/выгод — нужна балансировка. Стиль — через лидерство, сцену и творчество фокус — на уединении, завершении, скрытых процессах и исцелении. На стороне натала — самовыражение, сцена, гордость и творческий центр; партнёрсто, соглашения и переговоры. Это партнёрство, контракты, зеркальные отношения.",
      "category": "Transits,Long,Jupiter",
      "alarm": "-PT30M",
      "privacy": "private",
      "peak": "2026-07-19 06:18"
    },
    {
      "uid": "Jupiter|△+✶|MC+IC|2026-08-10 05:03",
      "summary": "♃ △ MC + ✶ IC (ось дом–карьера)",
      "start": "2026-08-10 05:03",
      "end": "2026-08-10 05:03",
      "description": "Благоприятный ветер в спину — поддержка начальства/рынка. Стиль — через лидерство, сцену и творчество фокус — на уединении, завершении, скрытых процессах и исцелении. На стороне натала — обмен, учёба, сеть контактов и быстрые решения; дом, семья, основы и безопасность. Это карьера/статус, публичный образ и направление роста. / Комфорт и поддержка семьи; мелкие улучшения дают эффект. Стиль — через лидерство, сцену и творчество фокус — на уединении, завершении, скрытых процессах и исцелении. На стороне натала — смысл, свобода, дальние горизонты, вера; карьера, статус, роль и стратегические задачи. Это дом, корни, частная жизнь, внутренняя опора.",
      "category": "Transits,Long,Jupiter",
      "alarm": "-PT30M",
      "privacy": "private",
      "peak": "2026-08-10 05:03"
    },
    {
      "uid": "Jupiter|△|Moon|2026-08-16 04:36",
      "summary": "♃ △ ☽ (H12→H10)",
      "start": "2026-08-16 04:36",
      "end": "2026-08-16 04:36",
      "description": "Мягкая поддержка: комфорт, забота, семья и ресурсные контакты. Стиль — через лидерство, сцену и творчество фокус — на уединении, завершении, скрытых процессах и исцелении. На стороне натала — смысл, свобода, дальние горизонты, вера; карьера, статус, роль и стратегические задачи.\nСовет: оформляйте маленькие, но регулярные улучшения",
      "category": "Transits,Long,Jupiter",
      "alarm": "-PT30M",
      "privacy": "private",
      "peak": "2026-08-16 04:36"
    }
  ]
}